<div class="rules_modal_body_content">
<h3>Политика возврата денежных средств</h3>
<hr>
<div class="rules_modal_body_text">
<p>Компания Quest-crm.com гарантирует возврат средств за приобретенное количество заявок, которые на балансе у исполнителя. по первому требованию клиента, в случае соблюдения клиентом условий политики возврата денежных средств. Возврат денежных средств возможен, если участник сообщит о данном намерении в виде электронного письма на почту questcrm.com@gmail.com. Возврат осуществляется в течении двух недель, после получения запроса на возврат средств в виде письма на электронную почту (Украина). Возврат денежных средств осуществляется путём перевода необходимой суммы на карту VISA/MASTERCARD. При оформлении возврата удерживается 7% (сервисный сбор и комиссия банка за движение денежных средств). — Quest-crm.com®</p>
</div>
</div>
    <button type="button" id="accept_rule">Принять</button>
<script>
    $('#accept_rule').click(function () {
        $('.rules_modal').css({"display":"none"})
    })
</script>